tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/dupes'
tap 'josegonzalez/php'
brew 'autoconf'
brew 'xz'
brew 'automake'
brew 'libpng'
brew 'freetype'
brew 'gettext'
brew 'git'
brew 'icu4c'
brew 'jpeg'
brew 'libgpg-error'
brew 'libksba'
brew 'libtool'
brew 'libyaml'
brew 'mhash'
brew 'mcrypt'
brew 'openssl'
brew 'mysql'
brew 'pkg-config'
brew 'readline'
brew 'unixodbc'
brew 'wget'
brew 'caskroom/cask/brew-cask'
cask 'google-chrome'
cask 'iterm2'
cask 'sublime-text'
cask 'spectacle'
cask 'firefox'
cask 'sequel-pro'
cask 'limechat'
cask 'mumble'
cask 'vlc'
cask 'charles'
cask 'minecraft'
cask 'skype'
cask 'transmit'
